tap "aws/tap"
tap "derailed/k9s"
tap "hashicorp/tap"
tap "homebrew/bundle"

brew "ansible"
brew "aws-sam-cli"
brew "cmake"
brew "curl"
brew "glab"
brew "go"
brew "helm"
brew "hugo"
brew "infracost"
brew "k3d"
brew "k9s"
brew "kubernetes-cli"
brew "lua"
brew "luajit"
brew "minicom"
brew "neofetch"
brew "neovim"
brew "node"
brew "poetry"
brew "protobuf"
brew "python@3.11"
brew "qemu"
brew "stow"
brew "terraform"
brew "tmux"
brew "virtualenv"
brew "yarn"
brew "yq"
